Get the value of the property.
  Namespace:   Autodesk.Revit.DB.Visual
  Assembly:   RevitAPI  (in RevitAPI.dll) Version: 18.0.0.0 (18.0.0.420)
 Syntax
  C#
public long Value { get; }
  Visual Basic
Public ReadOnly Property Value As Long
	Get
  Visual C++
public:
property long long Value {
	long long get ();
}
 See Also
  AssetPropertyInt64 Class
  Autodesk.Revit.DB.Visual Namespace